"NSUserTrackingUsageDescription" = "क्या आप SSH2VPN को अधिक प्रासंगिक Google AdMob विज्ञापन दिखाने के लिए आपके विज्ञापन पहचानकर्ता का उपयोग करने की अनुमति देते हैं? आपका VPN ट्रैफ़िक और सर्वर क्रेडेंशियल कभी विज्ञापन के लिए उपयोग नहीं किए जाते।";
"NSLocalNetworkUsageDescription" = "SSH2VPN आपके जोड़े गए VPN सर्वरों से जुड़ता है — स्थानीय नेटवर्क वालों सहित — उन्हें सत्यापित करने और पिंग मापने के लिए।";
